"NSCameraUsageDescription" = "ClearMaxx использует камеру, чтобы отсканировать и проанализировать вашу кожу.";
"NSPhotoLibraryAddUsageDescription" = "Сохраняйте фото своего преображения в медиатеку.";
